<!DOCTYPE html>
<html lang="jp">
<head>
    <meta charset="utf-8">
</head>
<body>
<br>
ぬりえもんサービスの会員登録のご案内です。<br>
<br>
ぬりえもんシステムのご利用ありがとうございます。<br>
<br>
※本登録完了後にホーム画面もしくはブックマークに登録してください。<br>
ログインする際に利用します。<br>
<br>
下記URLにアクセスし、必要情報をご入力頂き<br>
ユーザー登録を完了してください。<br>
<a target="_blank" style="color: blue; text-decoration: underline" href="{{ $url }}">{{ $url }}</a><br>
<br>
なお、URLの有効期限は8時間となります。<br>
URLの有効期限を過ぎると、再登録が必要になりますので、ご注意くださいませ。<br>
<br>
--------------------------------------------------------------------------------------------<br>
<br>
ぬりえもん運営事務局
<br>
--------------------------------------------------------------------------------------------<br>
<br>
よろしくお願い致します。
</body>
</html>
